import { Link } from 'react-router-dom'
import PageTemplate from '../PageTemplate'

const Home = () =>
   <PageTemplate>
      <section className="home">
         <p>Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
         Использование Routing system (главная страница с мокнутым текстом и страница с колор пикером).
</p>
      </section>
   </PageTemplate>


export default Home